INSERT INTO `post_parameters` (`phoneNumber`, `numTower`, `numLine`, `info`, `receiver1`, `receiver2`, `netRegion`,`mainPhoneNumber`, `reservePhoneNumber`) VALUES
('89198487690', 155, 'ВЛ-220кВ Бугульма-Северное', 'УКТП', '', '', '', '89198487690', '89198487694'),
('89120667248', 45, 'ВЛ-220кВ Бугульма-Северное', 'УКТП', '', '', '', '89120667248', '89120665827'),
('89120677826', 45, 'ВЛ-220кВ Бугульма-Северное', 'Пост контроля','', '', '', '89120677826', '89120663719'),
('89271615158', 69, 'ВЛ-35кВ Татищево-Б.Ивановка', 'Пост контроля','', '', '', '89271615158', '89271615158');

